
/* Class = "NSWindow"; title = "Window"; ObjectID = "1"; */
"1.title" = "Fenêtre";

/* Class = "NSTextFieldCell"; title = "Location title"; ObjectID = "87"; */
"87.title" = "Titre de l’emplacement";

/* Class = "NSButtonCell"; title = "Next"; ObjectID = "218"; */
"218.title" = "Suivant";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "219"; */
"219.title" = "Annuler";

/* Class = "NSTextFieldCell"; title = "Database title"; ObjectID = "237"; */
"237.title" = "Titre de la base de données";

/* Class = "NSButtonCell"; title = "Import"; ObjectID = "244"; */
"244.title" = "Importer";

/* Class = "NSButtonCell"; title = "Back"; ObjectID = "248"; */
"248.title" = "Précédent";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "249"; */
"249.title" = "Annuler";

/* Class = "NSTextFieldCell"; title = "Fetching databases…"; ObjectID = "272"; */
"272.title" = "Recupération des bases de données";

/* Class = "NSTextFieldCell"; title = "There was a problem fetching the remote databases."; ObjectID = "282"; */
"282.title" = "Il y a eu un problème à la récupération des bases de données distantes.";

/* Class = "NSTextFieldCell"; title = "No databases were found."; ObjectID = "291"; */
"291.title" = "Aucune base de données trouvée.";